
				<!-- Новости -->
				<div class="row-container">
					<div class="column-container flex1">
						<div class="news">
							<img src="/static/pictures/News_2.jpg" alt="News1">
						</div>
						<div class="news">
							<a href="#"><h3>ЧЕМПИОНАТ ISA WSG. ОТЧЕТ ИРИНЫ КОСОБУКИНОЙ</h3></a> 
							<p>Командный чемпионат мира по серфингу ISA World Surfing Games (WSG) —  это одно из самых крупных соревнований, в котором принимают участие национальные сборные стран, состоящих в  Международной Ассоциации Серфинга (ISA). «Состоявшиеся в мае этого года соревнования стали рекордными в истории:<a href="#">...</a></p>
						</div>
					</div>
					<div class="column-container flex1">
						<div class="news">
							<img src="/static/pictures/News_3.jpg" alt="News2">
						</div>
						<div class="news">
							<a href="#"><h3>БАЛИ: БОТАНИЧЕСКИЙ ПАРК</h3> </a> 
							<p>Не всё серферам свелл да пляжи. Иногда и мышцам, и глазу, и перегревшейся голове нужно давать заслуженный отдых. Даже если вы и так на отдыхе. Как это сделать в пределах райского Бали,- наше руководство сегодня. В это путешествие мы берем толстовку, кроссовки, зонт и транспортное <a href="#">...</a></p>
						</div>
					</div>
					<div class="column-container flex1">
						<div class="news">
							<img src="/static/pictures/News_4.jpg" alt="News3">
						</div>
						<div class="news">
							<a href="#"><h3>БАЛИ: ИССЛЕДУЕМ СЕВЕР</h3></a> 
							<p>Все основные туристические районы Бали сгрудились на юге в кучу и перетекают один в другой бесконечной чередой вилл и отелей. Тут все ясно, — открыл трипадвайзер и вперед на поиски всех радостей путешествий в условиях тропического климата. Искушенным же странникам по плечу<a href="#">...</a></p>
						</div>
					</div>
				</div>
			</div>
